Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Restore the most secure settings: encrypted DNS over HTTPS through the tunnel.
ar: استعادة أكثر الإعدادات أمانًا: DNS مشفر عبر HTTPS من خلال النفق.
cs: Obnovte nejbezpečnější nastavení: šifrovaný DNS přes HTTPS v tunelu.
de: Stelle die sichersten Einstellungen wieder her: verschlüsseltes DNS über HTTPS durch den Tunnel.
el: Επαναφέρετε τις πιο ασφαλείς ρυθμίσεις: κρυπτογραφημένο DNS μέσω HTTPS μέσα από το τούνελ.
es: Restaura los ajustes más seguros: DNS sobre HTTPS cifrado a través del túnel.
es_419: Restaura la configuración más segura: DNS sobre HTTPS cifrado a través del túnel.
es_mx: Restaura la configuración más segura: DNS sobre HTTPS cifrado a través del túnel.
fr: Rétablir les paramètres les plus sécurisés : DNS chiffré via HTTPS à travers le tunnel.
he: שחזור ההגדרות המאובטחות ביותר: DNS מוצפן דרך HTTPS במנהרה.
hi: सबसे सुरक्षित सेटिंग्स बहाल करें: टनल के ज़रिए HTTPS पर एन्क्रिप्टेड DNS।
id: Pulihkan pengaturan paling aman: DNS melalui HTTPS terenkripsi lewat terowongan.
it: Ripristina le impostazioni più sicure: DNS crittografato su HTTPS attraverso il tunnel.
ja: 最も安全な設定に戻します：トンネル経由の暗号化されたDNS over HTTPS。
ko: 가장 안전한 설정으로 복원합니다: 터널을 통한 암호화된 DNS over HTTPS.
nl: Herstel de veiligste instellingen: versleutelde DNS over HTTPS via de tunnel.
pl: Przywróć najbezpieczniejsze ustawienia: szyfrowany DNS przez HTTPS w tunelu.
pt: Repor as definições mais seguras: DNS sobre HTTPS encriptado através do túnel.
pt_br: Restaurar as configurações mais seguras: DNS sobre HTTPS criptografado através do túnel.
pt_pt: Repor as definições mais seguras: DNS sobre HTTPS encriptado através do túnel.
ru: Восстановите самые безопасные настройки: шифрованный DNS через HTTPS в туннеле.
sv: Återställ de säkraste inställningarna: krypterad DNS över HTTPS genom tunneln.
th: คืนค่าการตั้งค่าที่ปลอดภัยที่สุด: DNS ที่เข้ารหัสผ่าน HTTPS ผ่านอุโมงค์
uk: Відновіть найбезпечніші налаштування: шифрований DNS через HTTPS у тунелі.
vi: Khôi phục cài đặt an toàn nhất: DNS được mã hóa qua HTTPS thông qua đường hầm.
zh_hans: 恢复最安全的设置：通过隧道使用加密的 DNS over HTTPS。
zh_hk: 還原最安全的設定：透過隧道使用加密的 DNS over HTTPS。

source: Restore to most secure settings
ar: استعادة أكثر الإعدادات أمانًا
cs: Obnovit nejbezpečnější nastavení
de: Sicherste Einstellungen wiederherstellen
el: Επαναφορά στις πιο ασφαλείς ρυθμίσεις
es: Restaurar los ajustes más seguros
es_419: Restaurar la configuración más segura
es_mx: Restaurar la configuración más segura
fr: Rétablir les paramètres les plus sécurisés
he: שחזר להגדרות המאובטחות ביותר
hi: सबसे सुरक्षित सेटिंग्स बहाल करें
id: Pulihkan ke pengaturan paling aman
it: Ripristina le impostazioni più sicure
ja: 最も安全な設定に戻す
ko: 가장 안전한 설정으로 복원
nl: Veiligste instellingen herstellen
pl: Przywróć najbezpieczniejsze ustawienia
pt: Repor definições mais seguras
pt_br: Restaurar configurações mais seguras
pt_pt: Repor definições mais seguras
ru: Вернуть самые безопасные настройки
sv: Återställ till säkraste inställningarna
th: คืนค่าเป็นการตั้งค่าที่ปลอดภัยที่สุด
uk: Повернути найбезпечніші налаштування
vi: Khôi phục cài đặt an toàn nhất
zh_hans: 恢复最安全设置
zh_hk: 還原最安全設定

source: Retry
ar: إعادة المحاولة
cs: Zkusit znovu
de: Erneut versuchen
el: Προσπαθήστε ξανά
es: Reintentar
es_419: Reintentar
es_mx: Reintentar
fr: Réessayer
he: נסה שוב
hi: पुनः प्रयास करें
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
pt_br: Tentar novamente
pt_pt: Tentar novamente
ru: Повторить попытку
sv: Försök igen
th: ลองอีกครั้ง
uk: Повторити
vi: Thử lại
zh_hans: 重试
zh_hk: 重試

source: Retry refused connects elsewhere
ar: إعادة محاولة الاتصالات المرفوضة عبر مخرج آخر
cs: Zkusit odmítnutá připojení jinde
de: Abgelehnte Verbindungen woanders erneut versuchen
el: Επανάληψη απορριφθεισών συνδέσεων αλλού
es: Reintentar en otra salida las conexiones rechazadas
es_419: Reintentar en otra salida las conexiones rechazadas
es_mx: Reintentar en otra salida las conexiones rechazadas
fr: Réessayer ailleurs les connexions refusées
he: ניסיון חוזר במקום אחר לחיבורים שנדחו
hi: अस्वीकृत कनेक्शन कहीं और आज़माएँ
id: Coba koneksi yang ditolak di tempat lain
it: Riprova altrove le connessioni rifiutate
ja: 拒否された接続を別の出口で再試行
ko: 거부된 연결을 다른 곳에서 재시도
nl: Geweigerde verbindingen elders opnieuw proberen
pl: Ponawiaj odrzucone połączenia gdzie indziej
pt: Tentar noutra saída as ligações recusadas
pt_br: Tentar em outra saída as conexões recusadas
pt_pt: Tentar noutra saída as ligações recusadas
ru: Повторять отклонённые подключения через другой выход
sv: Försök nekade anslutningar någon annanstans
th: ลองการเชื่อมต่อที่ถูกปฏิเสธที่อื่น
uk: Повторювати відхилені з’єднання деінде
vi: Thử lại kết nối bị từ chối ở nơi khác
zh_hans: 在其他出口重试被拒绝的连接
zh_hk: 在其他出口重試被拒絕的連線

source: Review URnetwork
ar: تقييم URnetwork
cs: Ohodnoďte URnetwork
de: URnetwork bewerten
el: Αξιολογήστε το URnetwork
es: Valorar URnetwork
es_419: Calificar URnetwork
es_mx: Calificar URnetwork
fr: Évaluer URnetwork
he: דרג את URnetwork
hi: URnetwork की समीक्षा करें
id: Ulas URnetwork
it: Recensisci URnetwork
ja: URnetworkを評価
ko: URnetwork 리뷰하기
nl: Beoordeel URnetwork
pl: Oceń URnetwork
pt: Avaliar URnetwork
pt_br: Avaliar URnetwork
pt_pt: Avaliar URnetwork
ru: Оценить URnetwork
sv: Recensera URnetwork
th: รีวิว URnetwork
uk: Оцінити URnetwork
vi: Đánh giá URnetwork
zh_hans: 评价 URnetwork
zh_hk: 評價 URnetwork

source: Revoked by the operator
ar: ألغاه المشغّل
cs: Odvoláno operátorem
de: Vom Betreiber widerrufen
el: Ανακλήθηκε από τον διαχειριστή
es: Revocado por el operador
es_419: Revocado por el operador
es_mx: Revocado por el operador
fr: Révoqué par l’opérateur
he: בוטל על ידי המפעיל
hi: ऑपरेटर ने रद्द किया
id: Dicabut oleh operator
it: Revocato dall’operatore
ja: オペレーターにより取り消されました
ko: 운영자가 취소함
nl: Ingetrokken door de operator
pl: Unieważniony przez operatora
pt: Revogado pelo operador
pt_br: Revogado pelo operador
pt_pt: Revogado pelo operador
ru: Отозван оператором
sv: Återkallad av operatören
th: ถูกเพิกถอนโดยผู้ให้บริการเครือข่าย
uk: Відкликано оператором
vi: Đã bị nhà vận hành thu hồi
zh_hans: 已被运营方撤销
zh_hk: 已被營運方撤銷

source: Route locally
ar: توجيه محلي
cs: Směrovat lokálně
de: Lokal leiten
el: Τοπική δρομολόγηση
es: Enrutar localmente
es_419: Enrutar localmente
es_mx: Enrutar localmente
fr: Router localement
he: ניתוב מקומי
hi: स्थानीय रूप से रूट करें
id: Rutekan secara lokal
it: Instrada localmente
ja: ローカルにルーティング
ko: 로컬로 라우팅
nl: Lokaal routeren
pl: Kieruj lokalnie
pt: Encaminhar localmente
pt_br: Rotear localmente
pt_pt: Encaminhar localmente
ru: Направить локально
sv: Dirigera lokalt
th: กำหนดเส้นทางภายในเครื่อง
uk: Маршрутизувати локально
vi: Định tuyến cục bộ
zh_hans: 本地路由
zh_hk: 本地路由

source: Route through VPN
ar: التوجيه عبر VPN
cs: Směrovat přes VPN
de: Über VPN leiten
el: Δρομολόγηση μέσω VPN
es: Enrutar por la VPN
es_419: Enrutar por la VPN
es_mx: Enrutar por la VPN
fr: Router via le VPN
he: נתב דרך ה-VPN
hi: VPN से रूट करें
id: Rutekan melalui VPN
it: Instrada attraverso la VPN
ja: VPN経由でルーティング
ko: VPN으로 라우팅
nl: Via VPN routeren
pl: Kieruj przez VPN
pt: Encaminhar pela VPN
pt_br: Rotear pela VPN
pt_pt: Encaminhar pela VPN
ru: Направить через VPN
sv: Dirigera via VPN
th: ส่งผ่าน VPN
uk: Маршрутизувати через VPN
vi: Định tuyến qua VPN
zh_hans: 通过 VPN 路由
zh_hk: 透過 VPN 路由

source: Routing activity appears here while connected.
ar: يظهر نشاط التوجيه هنا أثناء الاتصال.
cs: Aktivita směrování se zde zobrazí po připojení.
de: Routing-Aktivität erscheint hier, während du verbunden bist.
el: Η δραστηριότητα δρομολόγησης εμφανίζεται εδώ όταν είστε συνδεδεμένοι.
es: La actividad de enrutamiento aparece aquí mientras estás conectado.
es_419: La actividad de enrutamiento aparece aquí mientras estás conectado.
es_mx: La actividad de enrutamiento aparece aquí mientras estás conectado.
fr: L'activité de routage apparaît ici lorsque vous êtes connecté.
he: פעילות הניתוב מופיעה כאן בזמן החיבור.
hi: कनेक्ट होने पर रूटिंग गतिविधि यहाँ दिखाई देगी।
id: Aktivitas perutean muncul di sini saat terhubung.
it: L'attività di instradamento appare qui mentre sei connesso.
ja: 接続中にルーティングのアクティビティがここに表示されます。
ko: 연결 중에 라우팅 활동이 여기에 표시됩니다.
nl: Routeringsactiviteit verschijnt hier terwijl je verbonden bent.
pl: Aktywność routingu pojawi się tutaj po połączeniu.
pt: A atividade de encaminhamento aparece aqui enquanto estiver ligado.
pt_br: A atividade de roteamento aparece aqui enquanto você estiver conectado.
pt_pt: A atividade de encaminhamento aparece aqui enquanto estiver ligado.
ru: Активность маршрутизации появится здесь при подключении.
sv: Dirigeringsaktivitet visas här när du är ansluten.
th: กิจกรรมการกำหนดเส้นทางจะแสดงที่นี่ขณะเชื่อมต่อ
uk: Активність маршрутизації з'явиться тут під час підключення.
vi: Hoạt động định tuyến xuất hiện ở đây khi đang kết nối.
zh_hans: 连接后，路由活动会显示在这里。
zh_hk: 連接後，路由活動會在此顯示。

source: Rules
ar: القواعد
cs: Pravidla
de: Regeln
el: Κανόνες
es: Reglas
es_419: Reglas
es_mx: Reglas
fr: Règles
he: כללים
hi: नियम
id: Aturan
it: Regole
ja: ルール
ko: 규칙
nl: Regels
pl: Reguły
pt: Regras
pt_br: Regras
pt_pt: Regras
ru: Правила
sv: Regler
th: กฎ
uk: Правила
vi: Quy tắc
zh_hans: 规则
zh_hk: 規則

source: Rules apply to the whole co-associated network cluster, so related traffic is caught together.
ar: تنطبق القواعد على مجموعة الشبكة المرتبطة بالكامل، لذا تُشمل حركة المرور ذات الصلة معًا.
cs: Pravidla platí pro celý propojený síťový cluster, takže související provoz je zachycen společně.
de: Regeln gelten für den gesamten zusammengehörigen Netzwerk-Cluster, sodass verwandter Datenverkehr gemeinsam erfasst wird.
el: Οι κανόνες ισχύουν για ολόκληρο το συσχετισμένο σύμπλεγμα δικτύων, ώστε η σχετική κίνηση να καλύπτεται μαζί.
es: Las reglas se aplican a todo el clúster de red asociado, así que el tráfico relacionado queda cubierto en conjunto.
es_419: Las reglas se aplican a todo el clúster de red asociado, así que el tráfico relacionado queda cubierto en conjunto.
es_mx: Las reglas se aplican a todo el clúster de red asociado, así que el tráfico relacionado queda cubierto en conjunto.
fr: Les règles s’appliquent à tout le groupe de réseaux associés, afin que le trafic lié soit pris en compte ensemble.
he: הכללים חלים על כל אשכול הרשת המשויך, כך שתעבורה קשורה נתפסת יחד.
hi: नियम पूरे संबद्ध नेटवर्क क्लस्टर पर लागू होते हैं, इसलिए संबंधित ट्रैफ़िक एक साथ शामिल हो जाता है।
id: Aturan berlaku untuk seluruh klaster jaringan terkait, sehingga lalu lintas yang berhubungan tercakup bersama.
it: Le regole si applicano all’intero gruppo di reti associate, così il traffico correlato viene gestito insieme.
ja: ルールは関連するネットワーククラスタ全体に適用されるため、関連するトラフィックもまとめて対象になります。
ko: 규칙은 연관된 네트워크 클러스터 전체에 적용되므로 관련 트래픽이 함께 처리됩니다.
nl: Regels gelden voor het hele samenhangende netwerkcluster, zodat gerelateerd verkeer samen wordt meegenomen.
pl: Reguły dotyczą całego powiązanego klastra sieciowego, więc pokrewny ruch jest obejmowany razem.
pt: As regras se aplicam a todo o cluster de rede coassociado, para que o tráfego relacionado seja capturado em conjunto.
pt_br: As regras se aplicam a todo o cluster de rede coassociado, para que o tráfego relacionado seja capturado em conjunto.
pt_pt: As regras aplicam-se a todo o cluster de rede coassociado, para que o tráfego relacionado seja abrangido em conjunto.
ru: Правила применяются ко всему связанному сетевому кластеру, поэтому сопутствующий трафик учитывается вместе.
sv: Regler gäller hela det sammankopplade nätverksklustret, så relaterad trafik fångas upp tillsammans.
th: กฎจะใช้กับคลัสเตอร์เครือข่ายที่เกี่ยวข้องทั้งหมด ทราฟฟิกที่เกี่ยวข้องจึงถูกจัดการไปพร้อมกัน
uk: Правила застосовуються до всього пов’язаного мережевого кластера, тому супутній трафік враховується разом.
vi: Quy tắc áp dụng cho toàn bộ cụm mạng liên quan, nên lưu lượng liên quan được gộp chung.
zh_hans: 规则会应用到整个关联网络集群，因此相关流量会被一并处理。
zh_hk: 規則會套用至整個關聯網絡叢集，因此相關流量會一併處理。

source: Safety rule
ar: قاعدة أمان
cs: Bezpečnostní pravidlo
de: Sicherheitsregel
el: Κανόνας ασφαλείας
es: Regla de seguridad
es_419: Regla de seguridad
es_mx: Regla de seguridad
fr: Règle de sécurité
he: כלל בטיחות
hi: सुरक्षा नियम
id: Aturan keamanan
it: Regola di sicurezza
ja: 安全ルール
ko: 안전 규칙
nl: Veiligheidsregel
pl: Reguła bezpieczeństwa
pt: Regra de segurança
pt_br: Regra de segurança
pt_pt: Regra de segurança
ru: Правило безопасности
sv: Säkerhetsregel
th: กฎความปลอดภัย
uk: Правило безпеки
vi: Quy tắc an toàn
zh_hans: 安全规则
zh_hk: 安全規則

source: Save
ar: حفظ
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
es_419: Guardar
es_mx: Guardar
fr: Enregistrer
he: שמור
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt: Salvar
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
sv: Spara
th: บันทึก
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hk: 儲存

source: Save %lld%%
ar: وفّر %lld%%
cs: Ušetřete %lld %%
de: %lld %% sparen
el: Εξοικονόμηση %lld%%
es: Ahorra %lld%%
es_419: Ahorra %lld%%
es_mx: Ahorra %lld%%
fr: Économisez %lld %%
he: חיסכון של %lld%%
hi: %lld%% बचाएँ
id: Hemat %lld%%
it: Risparmia il %lld%%
ja: %lld%%お得
ko: %lld%% 절약
nl: Bespaar %lld%%
pl: Oszczędź %lld%%
pt: Poupe %lld%%
pt_br: Economize %lld%%
pt_pt: Poupe %lld%%
ru: Экономия %lld%%
sv: Spara %lld %%
th: ประหยัด %lld%%
uk: Економія %lld%%
vi: Tiết kiệm %lld%%
zh_hans: 省 %lld%%
zh_hk: 慳 %lld%%

source: Save Logs
ar: حفظ السجلات
cs: Uložit logy
de: Logs speichern
el: Αποθήκευση αρχείων καταγραφής
es: Guardar registros
es_419: Guardar registros
es_mx: Guardar registros
fr: Enregistrer les journaux
he: שמור לוגים
hi: लॉग्स सहेजें
id: Simpan log
it: Salva log
ja: ログを保存
ko: 로그 저장
nl: Logbestanden opslaan
pl: Zapisz logi
pt: Guardar logs
pt_br: Salvar logs
pt_pt: Guardar logs
ru: Сохранить логи
sv: Spara loggar
th: บันทึกล็อก
uk: Зберегти логи
vi: Lưu nhật ký
zh_hans: 保存日志
zh_hk: 儲存日誌

source: Saved as %@
ar: يُحفظ كـ %@
cs: Uloženo jako %@
de: Gespeichert als %@
el: Αποθηκεύεται ως %@
es: Se guarda como %@
es_419: Se guarda como %@
es_mx: Se guarda como %@
fr: Enregistré sous %@
he: נשמר בתור %@
hi: %@ के रूप में सहेजा जाएगा
id: Disimpan sebagai %@
it: Salvato come %@
ja: %@ として保存されます
ko: %@(으)로 저장됨
nl: Opgeslagen als %@
pl: Zapisano jako %@
pt: Guardado como %@
pt_br: Salvo como %@
pt_pt: Guardado como %@
ru: Сохранено как %@
sv: Sparad som %@
th: บันทึกเป็น %@
uk: Збережено як %@
vi: Đã lưu thành %@
zh_hans: 已保存为 %@
zh_hk: 已儲存為 %@

source: Scan QR code
ar: مسح رمز QR
cs: Naskenovat QR kód
de: QR-Code scannen
el: Σάρωση κωδικού QR
es: Escanear código QR
es_419: Escanear código QR
es_mx: Escanear código QR
fr: Scanner un code QR
he: סריקת קוד QR
hi: QR कोड स्कैन करें
id: Pindai kode QR
it: Scansiona codice QR
ja: QR コードをスキャン
ko: QR 코드 스캔
nl: QR-code scannen
pl: Zeskanuj kod QR
pt: Digitalizar código QR
pt_br: Escanear código QR
pt_pt: Digitalizar código QR
ru: Сканировать QR-код
sv: Skanna QR-kod
th: สแกนรหัส QR
uk: Сканувати QR-код
vi: Quét mã QR
zh_hans: 扫描二维码
zh_hk: 掃描 QR 碼

source: Scan this code with another URnetwork app to share these extenders.
ar: امسح هذا الرمز باستخدام تطبيق URnetwork آخر لمشاركة هذه الموسّعات.
cs: Naskenujte tento kód jinou aplikací URnetwork a sdílejte tyto extendery.
de: Scanne diesen Code mit einer anderen URnetwork-App, um diese Extender zu teilen.
el: Σαρώστε αυτόν τον κωδικό με άλλη εφαρμογή URnetwork για να μοιραστείτε αυτούς τους επεκτατές.
es: Escanea este código con otra app de URnetwork para compartir estos extensores.
es_419: Escanea este código con otra app de URnetwork para compartir estos extensores.
es_mx: Escanea este código con otra app de URnetwork para compartir estos extensores.
fr: Scannez ce code avec une autre app URnetwork pour partager ces extendeurs.
he: סרקו את הקוד הזה באפליקציית URnetwork אחרת כדי לשתף את המרחיבים האלה.
hi: ये एक्सटेंडर शेयर करने के लिए इस कोड को किसी दूसरे URnetwork ऐप से स्कैन करें।
id: Pindai kode ini dengan aplikasi URnetwork lain untuk membagikan extender ini.
it: Scansiona questo codice con un’altra app URnetwork per condividere questi extender.
ja: このコードを別の URnetwork アプリでスキャンすると、これらのエクステンダーを共有できます。
ko: 다른 URnetwork 앱으로 이 코드를 스캔하면 이 익스텐더들을 공유할 수 있습니다.
nl: Scan deze code met een andere URnetwork-app om deze extenders te delen.
pl: Zeskanuj ten kod inną aplikacją URnetwork, aby udostępnić te extendery.
pt: Digitalize este código com outra app da URnetwork para partilhar estes extensores.
pt_br: Escaneie este código com outro app da URnetwork para compartilhar estes extensores.
pt_pt: Digitalize este código com outra app da URnetwork para partilhar estes extensores.
ru: Отсканируйте этот код в другом приложении URnetwork, чтобы передать эти экстендеры.
sv: Skanna den här koden med en annan URnetwork-app för att dela de här extendrarna.
th: สแกนรหัสนี้ด้วยแอป URnetwork อื่นเพื่อแชร์ตัวขยายเหล่านี้
uk: Відскануйте цей код іншим застосунком URnetwork, щоб поділитися цими екстендерами.
vi: Quét mã này bằng một ứng dụng URnetwork khác để chia sẻ các bộ mở rộng này.
zh_hans: 使用另一个 URnetwork 应用扫描此代码，即可分享这些扩展器。
zh_hk: 使用另一個 URnetwork 應用程式掃描此代碼，即可分享這些擴展器。

source: Search apps
ar: البحث في التطبيقات
cs: Hledat aplikace
de: Apps suchen
el: Αναζήτηση εφαρμογών
es: Buscar aplicaciones
es_419: Buscar aplicaciones
es_mx: Buscar aplicaciones
fr: Rechercher des applications
he: חפש אפליקציות
hi: ऐप्स खोजें
id: Cari aplikasi
it: Cerca app
ja: アプリを検索
ko: 앱 검색
nl: Zoek apps
pl: Szukaj aplikacji
pt: Pesquisar aplicações
pt_br: Buscar apps
pt_pt: Pesquisar aplicações
ru: Поиск приложений
sv: Sök appar
th: ค้นหาแอป
uk: Пошук застосунків
vi: Tìm ứng dụng
zh_hans: 搜索应用
zh_hk: 搜尋應用程式

source: Search countries
ar: ابحث عن الدول
cs: Hledat země
de: Länder suchen
el: Αναζήτηση χωρών
es: Buscar países
es_419: Buscar países
es_mx: Buscar países
fr: Rechercher des pays
he: חיפוש מדינות
hi: देश खोजें
id: Cari negara
it: Cerca paesi
ja: 国を検索
ko: 국가 검색
nl: Landen zoeken
pl: Szukaj krajów
pt: Buscar países
pt_br: Buscar países
pt_pt: Procurar países
ru: Поиск стран
sv: Sök länder
th: ค้นหาประเทศ
uk: Пошук країн
vi: Tìm quốc gia
zh_hans: 搜索国家/地区
zh_hk: 搜尋國家/地區

source: Search providers
ar: البحث عن مزودي الخدمة
cs: Vyhledání poskytovatelů
de: Anbieter suchen
el: Αναζήτηση παρόχων
es: Buscar proveedores
es_419: Buscar proveedores
es_mx: Buscar proveedores
fr: Rechercher des fournisseurs
he: חפש ספקים
hi: प्रदाता खोजें
id: Cari penyedia
it: Cerca provider
ja: プロバイダーを検索
ko: 공급자 검색
nl: Zoek providers
pl: Szukaj dostawców
pt: Pesquisar provedores
pt_br: Buscar provedores
pt_pt: Pesquisar fornecedores
ru: Поиск провайдеров
sv: Sök leverantörer
th: ค้นหาผู้ให้บริการ
uk: Пошук провайдерів
vi: Tìm nhà cung cấp
zh_hans: 搜索供应商
zh_hk: 搜尋供應商

source: Secret
ar: السر
cs: Tajný klíč
de: Geheimnis
el: Μυστικό
es: Secreto
es_419: Secreto
es_mx: Secreto
he: סוד
hi: सीक्रेट
id: Rahasia
it: Segreto
ja: シークレット
ko: 비밀 키
nl: Geheim
pl: Sekret
pt: Segredo
pt_br: Segredo
pt_pt: Segredo
ru: Секрет
sv: Hemlighet
th: รหัสลับ
uk: Секрет
vi: Khóa bí mật
zh_hans: 密钥
zh_hk: 密鑰

source: Secure Your Account
ar: أمّن حسابك
cs: Zabezpečte svůj účet
de: Sichere dein Konto
el: Ασφαλίστε τον λογαριασμό σας
es: Protege tu cuenta
es_419: Protege tu cuenta
es_mx: Protege tu cuenta
fr: Sécurisez votre compte
he: אבטח את החשבון שלך
hi: अपना खाता सुरक्षित करें
id: Amankan akun Anda
it: Proteggi il tuo account
ja: アカウントを保護
ko: 계정 보호하기
nl: Beveilig je account
pl: Zabezpiecz swoje konto
pt: Proteja a sua conta
pt_br: Proteja sua conta
pt_pt: Proteja a sua conta
ru: Защитите свой аккаунт
sv: Säkra ditt konto
th: ปกป้องบัญชีของคุณ
uk: Захистіть свій обліковий запис
vi: Bảo mật tài khoản của bạn
zh_hans: 保护你的帐户
zh_hk: 保護你的帳戶

source: Security
ar: الأمان
cs: Zabezpečení
de: Sicherheit
el: Ασφάλεια
es: Seguridad
es_419: Seguridad
es_mx: Seguridad
fr: Sécurité
he: אבטחה
hi: सुरक्षा
id: Keamanan
it: Sicurezza
ja: セキュリティ
ko: 보안
nl: Beveiliging
pl: Zabezpieczenia
pt: Segurança
pt_br: Segurança
pt_pt: Segurança
ru: Безопасность
sv: Säkerhet
th: ความปลอดภัย
uk: Безпека
vi: Bảo mật
zh_hans: 安全
zh_hk: 安全

source: Seed
ar: بذرة
es: Semilla
es_419: Semilla
es_mx: Semilla
he: סיד
hi: सीड
ja: シード
ko: 시드
pt: Semente
pt_br: Semente
pt_pt: Semente
ru: Сид
th: ซีด
uk: Сід
zh_hans: 助记词
zh_hk: 助記詞

source: Seedphrase
ar: عبارة الاسترداد
cs: Seed fráze
el: Φράση ανάκτησης
es: Frase semilla
es_419: Frase semilla
es_mx: Frase semilla
fr: Phrase de récupération
he: ביטוי סיד
hi: सीड फ़्रेज़
id: Frasa pemulihan
it: Frase seed
ja: シードフレーズ
ko: 시드 문구
pl: Fraza seed
pt: Frase-semente
pt_br: Frase-semente
pt_pt: Frase-semente
ru: Сид-фраза
sv: Seedfras
th: วลีกู้คืน
uk: Сід-фраза
vi: Cụm từ khôi phục
zh_hans: 助记词
zh_hk: 助記詞

source: Seeker Token Verified!
ar: تم التحقق من رمز Seeker!
cs: Token Seeker ověřen!
de: Seeker-Token verifiziert!
el: Το διακριτικό Seeker επαληθεύτηκε!
es: ¡Token Seeker verificado!
es_419: ¡Token Seeker verificado!
es_mx: ¡Token Seeker verificado!
fr: Jeton Seeker vérifié !
he: אסימון Seeker אומת!
hi: Seeker टोकन सत्यापित हुआ!
id: Token Seeker Terverifikasi!
it: Token Seeker verificato!
ja: Seekerトークンが認証されました！
ko: Seeker 토큰이 인증되었습니다!
nl: Seeker Token geverifieerd!
pl: Token Seeker zweryfikowany!
pt: Token Seeker verificado!
pt_br: Token Seeker verificado!
pt_pt: Token Seeker verificado!
ru: Токен Seeker проверен!
sv: Seeker-token verifierat!
th: ยืนยัน Seeker Token สำเร็จ
uk: Токен Seeker перевірено!
vi: Đã xác minh Mã thông báo Seeker!
zh_hans: Seeker 令牌已验证
zh_hk: Seeker 權杖已驗證！

source: Select country to block
ar: حدد الدولة للحظر
cs: Vyberte zemi k blokování
de: Land zum Blockieren auswählen
el: Επιλέξτε χώρα για αποκλεισμό
es: Selecciona el país para bloquear
es_419: Selecciona el país para bloquear
es_mx: Selecciona el país para bloquear
fr: Sélectionnez le pays à bloquer
he: בחר מדינה לחסימה
hi: ब्लॉक करने के लिए देश चुनें
id: Pilih negara untuk diblokir
it: Seleziona il paese da bloccare
ja: ブロックする国を選択
ko: 차단할 국가 선택
nl: Selecteer land om te blokkeren
pl: Wybierz kraj do zablokowania
pt: Selecione o país para bloquear
pt_br: Selecione o país para bloquear
pt_pt: Selecione o país para bloquear
ru: Выберите страну для блокировки
sv: Välj land att blockera
th: เลือกประเทศที่จะบล็อก
uk: Виберіть країну для блокування
vi: Chọn quốc gia để chặn
zh_hans: 选择要屏蔽的国家
zh_hk: 選擇要屏蔽的國家

source: Selected hosts are routed locally and bypass the tunnel.
ar: يتم توجيه المضيفين المحددين محليًا لتجاوز النفق.
cs: Vybraní hostitelé jsou směrováni lokálně a obcházejí tunel.
de: Ausgewählte Hosts werden lokal geleitet und umgehen den Tunnel.
el: Οι επιλεγμένοι hosts δρομολογούνται τοπικά και παρακάμπτουν το τούνελ.
es: Los hosts seleccionados se enrutan localmente y evitan el túnel.
es_419: Los hosts seleccionados se enrutan localmente y evitan el túnel.
es_mx: Los hosts seleccionados se enrutan localmente y evitan el túnel.
fr: Les hôtes sélectionnés sont routés localement et contournent le tunnel.
he: המארחים שנבחרו מנותבים מקומית ועוקפים את המנהרה.
hi: चयनित होस्ट स्थानीय रूप से रूट होते हैं और टनल को बायपास करते हैं।
id: Host yang dipilih dirutekan secara lokal dan melewati terowongan.
it: Gli host selezionati vengono instradati localmente e bypassano il tunnel.
ja: 選択したホストはローカルにルーティングされ、トンネルを迂回します。
ko: 선택한 호스트는 터널을 우회하여 로컬로 라우팅됩니다.
nl: Geselecteerde hosts worden lokaal gerouteerd en omzeilen de tunnel.
pl: Wybrane hosty są kierowane lokalnie i omijają tunel.
pt: Os hosts selecionados são encaminhados localmente e contornam o túnel.
pt_br: Os hosts selecionados são roteados localmente e contornam o túnel.
pt_pt: Os hosts selecionados são encaminhados localmente e contornam o túnel.
ru: Выбранные хосты маршрутизируются локально и обходят туннель.
sv: Valda värdar dirigeras lokalt och går förbi tunneln.
th: โฮสต์ที่เลือกจะถูกส่งผ่านภายในเครื่องและไม่ผ่านอุโมงค์
uk: Вибрані хости маршрутизуються локально та обходять тунель.
vi: Các host đã chọn được định tuyến cục bộ và không qua đường hầm.
zh_hans: 选中的主机将走本地路由，绕过隧道。
zh_hk: 已選主機將走本地路由，繞過隧道。
